{"Version":"2.7",
"Url":"https://github.com/kong-vpn/kong/raw/main/akiravpn.zip" ,
"Changelog":"AkiraVPN
กรุณากดอัปเดตเซิร์ฟเวอร์ทุกๆ 3-7วัน
แจ้งอัปเดตเซิร์ฟเวอร์วันที่
23-08-2021
รายละเอียดพายในแอป
แก้ไข = Free-CAT1 ใหม่
แก้ไข = Free-CAT2 ใหม่
แก้ไข = Free-CAT3 ใหม่
แก้ไข = Free-CAT4 ใหม่
เพิ่ม = Free-SG3 1เซิร์ฟเวอร์
เพิ่ม = Free-US1 1เซิร์ฟเวอร์
เพิ่ม = Free-US2 1เซิร์ฟเวอร์
เพิ่ม = Free-US3 1เซิร์ฟเวอร์

เซิร์ฟเวอร์ปัจจุบัน
เช่า 1 เซิร์ฟเวอร์
ฟรี 4 เซิร์ฟเวอร์
ประเทศเซิร์ฟเวอร์
TH - 5 เซิร์ฟเวอร์
SG - 3 เซิร์ฟเวอร์
US - 3 เซิร์ฟเวอร์

TH & SGเหมาะสำหรับใช้งานทั่วไป
เล่นเกมส์ได้นิดหน่อย
กรุณาล็อคแอปก่อนที่
จะเล่นเกมส์ถ้าไม่อยากให้แอปหลุด
ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต",
 
 
 
 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}