{"Version":"3.6",
"Url":"https://github.com/kong-vpn/kong/raw/main/akiravpn.zip" ,
"Changelog":"AkiraVPN
กรุณากดอัปเดตเซิร์ฟเวอร์ทุกๆ 3-7วัน
แจ้งอัปเดตเซิร์ฟเวอร์วันที่
30-11-2021
รายละเอียดพายในแอป
SG 15 เซิร์ฟเวอร์

TH & SGเหมาะสำหรับใช้งานทั่วไป
เล่นเกมส์ได้นิดหน่อย
กรุณาล็อคแอปก่อนที่
จะเล่นเกมส์ถ้าไม่อยากให้แอปหลุด
ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต",
 
 
 
 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}