{"Version":"2.1",
"Url":"https://github.com/kong-vpn/kong/raw/main/akiravpn.zip" ,
"Changelog":"  ยินดีต้อนรับสู่ AkiraVPN
•📄รายการอัพเดท

•📢รายการอัพเดทวันที่ 23 ก.ค. 2564
เพิ่ม Free-TH2ใหม่
เพิ่ม Free-SG3ใหม่
และแก้ไขไฟล์ที่ไม่ติดทั้งหมด

•🌐ซิม&โปรที่ใช้งานได้
•sim ais = play
•sim dtac = line happy-work social
•sim true = fbg nopro social

ขอให้สนุกกับโลกอินเทอร์เน็ต

•file credit
racha vpn
atom vpn
",
 
 
 
 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}