{"Version":"3.2",
"Url":"https://github.com/kong-vpn/kong/raw/main/akiravpn.zip" ,
"Changelog":"AkiraVPN
กรุณากดอัปเดตเซิร์ฟเวอร์ทุกๆ 3-7วัน
แจ้งอัปเดตเซิร์ฟเวอร์วันที่
26-10-2021
รายละเอียดพายในแอป
=เพิ่มFree-US4
=เพิ่มFree-US5
=เพิ่มFree-US6
=เพิ่มFree-US7
=เพิ่มFree-US8
=เพิ่มFree-US9
=เพิ่มFree-US10
=เพิ่มPro-Lazada
เซิร์ฟเวอร์ปัจจุบัน
เช่า 1 เซิร์ฟเวอร์
ฟรี 5 เซิร์ฟเวอร์
ประเทศเซิร์ฟเวอร์
TH - 5 เซิร์ฟเวอร์
SG - 10 เซิร์ฟเวอร์
US - 10 เซิร์ฟเวอร์

TH & SGเหมาะสำหรับใช้งานทั่วไป
เล่นเกมส์ได้นิดหน่อย
กรุณาล็อคแอปก่อนที่
จะเล่นเกมส์ถ้าไม่อยากให้แอปหลุด
ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต",
 
 
 
 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}