{"Version":"2.2",
"Url":"https://github.com/kong-vpn/kong/raw/main/akiravpn.zip" ,
"Changelog":"AkiraVPN
แจ้งอัปเดตเซิร์ฟเวอร์วันที่
28-07-2021

รายละเอียดพายในแอป
เพิ่ม = Free-SG-Auto 
รวมทั้งหมด 20 เซิร์ฟเวอร์
เพิ่ม = Free-TH
รวมทั้งหมด 1 เซิร์ฟเวอร์

= เซิร์ฟเวอร์ปัจจุบัน
= เช่า 1 เซิร์ฟเวอร์
= ฟรี 3 เซิร์ฟเวอร์

= ประเทศเซิร์ฟเวอร์
= เซิร์ฟเวอร์ทั้งหมด
= ไม่รวมauto
= TH - 3 เซิร์ฟเวอร์
= SG - 1 เซิร์ฟเวอร์

= TH & SG 
= เหมาะสำหรับใช้งานทั่วไป
= เล่นเกมส์ได้นิดหน่อย

= กรุณาล็อคแอปก่อนที่
= จะเล่นเกมส์ถ้าไม่อยากให้แอปหลุด

= ต้องมีอินเตอร์เน็ต
= ในการอัปเดตทุกครั้ง
= กดคำว่า อัปเดต",
 
 
 
 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}