{"Version":"2.6",
"Url":"https://github.com/kong-vpn/kong/raw/main/akiravpn.zip" ,
"Changelog":"AkiraVPN
กรุณากดอัปเดตเซิร์ฟเวอร์ทุกๆ 3-7วัน
แจ้งอัปเดตเซิร์ฟเวอร์วันที่
15-08-2021
รายละเอียดพายในแอป
เพิ่ม = FreeSG 2 เซิร์ฟเวอร์
ติดแล้วถ้าหลุดจะติดยาก
หน่อยน่ะครับ

เซิร์ฟเวอร์ปัจจุบัน
เช่า 1 เซิร์ฟเวอร์
ฟรี 4 เซิร์ฟเวอร์
ประเทศเซิร์ฟเวอร์
เซิร์ฟเวอร์ทั้งหมดไม่รวมauto
TH - 5 เซิร์ฟเวอร์
SG - 1 เซิร์ฟเวอร์

TH & SGเหมาะสำหรับใช้งานทั่วไป
เล่นเกมส์ได้นิดหน่อย
กรุณาล็อคแอปก่อนที่
จะเล่นเกมส์ถ้าไม่อยากให้แอปหลุด
ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต",
 
 
 
 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}