{"Version":"1.6",
"Url":"https://github.com/kong-vpn/kong/raw/main/CloverVPN.zip" ,
"Changelog":"CloverVPN
รายละเอียดอัปเดตเซิร์ฟเวอร์วันที่
24-09-2021
รายการอัปเดตเซิร์ฟเวอร์
เพิ่ม = Free_CAT5 1เซิร์ฟเวอร์

เซิร์ฟเวอร์ปัจจุบัน [ฟรีทุกเซิร์ฟเวอร์]
เซิร์ฟเวอร์TH มี5เซิร์ฟเวอร์

[มีแค่เซิร์ฟเวอร์ไทย]

เซิร์ฟเวอร์TH&SG
เหมาะสำหรับใช้งานทั่วไป

ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต
",


 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}