{"Version":"1.3",
"Url":"https://github.com/kong-vpn/kong/raw/main/CloverVPN.zip" ,
"Changelog":"CloverVPN
รายละเอียดอัปเดตเซิร์ฟเวอร์วันที่
5-08-2021
รายการอัปเดตเซิร์ฟเวอร์
เพิ่ม = Free-CAT4 1เซิร์ฟเวอร์

เซิร์ฟเวอร์ปัจจุบัน [ฟรีทุกเซิร์ฟเวอร์]
เซิร์ฟเวอร์TH มี4เซิร์ฟเวอร์
เซิร์ฟเวอร์SG มี1เซิร์ฟเวอร์

เซิร์ฟเวอร์TH&SG
เหมาะสำหรับใช้งานทั่วไป

ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต
",


 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}