{"Version":"1.7",
"Url":"https://github.com/kong-vpn/kong/raw/main/CloverVPN.zip" ,
"Changelog":"CloverVPN
รายละเอียดอัปเดตเซิร์ฟเวอร์วันที่
30-10-2021
รายการอัปเดตเซิร์ฟเวอร์
เพิ่ม = Free-SG-01
เพิ่ม = Free-SG-02
เพิ่ม = Free-SG-03
เพิ่ม = Free-SG-04
เพิ่ม = Free-SG-05

เพิ่ม = Free-US-01
เพิ่ม = Free-US-02
เพิ่ม = Free-US-03
เพิ่ม = Free-US-04
เพิ่ม = Free-US-05

เซิร์ฟเวอร์ปัจจุบัน [ฟรีทุกเซิร์ฟเวอร์]
เซิร์ฟเวอร์TH มี5เซิร์ฟเวอร์
เซิร์ฟเวอร์SG มี5เซิร์ฟเวอร์
เซิร์ฟเวอร์US มี5เซิร์ฟเวอร์
[มีแค่เซิร์ฟเวอร์ไทย]

เซิร์ฟเวอร์TH&SG&US
เหมาะสำหรับใช้งานทั่วไป

ต้องมีอินเตอร์เน็ต
ในการอัปเดตทุกครั้ง
กดคำว่า อัปเดต
",


 
 

"latestVersion": "1.0.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}